{"class_name": "Tokenizer", "config": {"num_words": 15, "filters": "!\"#$%&()*+,./:;<=>?@[\\]^_`{|}~\t\n", "lower": false, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 2215, "word_counts": "{\"Web-Designer\": 222, \"Cloud-Engineer\": 222, \"Machine-Learning\": 222, \"Web-Developer\": 222, \"Backend-Developer\": 268, \"Data-Scientist\": 222, \"Frontend-Developer\": 267, \"Analyst\": 20, \"Full-Stack-Developer\": 243, \"Artificial-Intelligencet\": 222, \"Data-Science\": 53, \"Artificial-Intelligence\": 25, \"Blockchain-Developer\": 7}", "word_docs": "{\"Web-Designer\": 222, \"Cloud-Engineer\": 222, \"Machine-Learning\": 222, \"Web-Developer\": 222, \"Backend-Developer\": 268, \"Data-Scientist\": 222, \"Frontend-Developer\": 267, \"Analyst\": 20, \"Full-Stack-Developer\": 243, \"Artificial-Intelligencet\": 222, \"Data-Science\": 53, \"Artificial-Intelligence\": 25, \"Blockchain-Developer\": 7}", "index_docs": "{\"5\": 222, \"6\": 222, \"7\": 222, \"8\": 222, \"2\": 268, \"9\": 222, \"3\": 267, \"13\": 20, \"4\": 243, \"10\": 222, \"11\": 53, \"12\": 25, \"14\": 7}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"Backend-Developer\", \"3\": \"Frontend-Developer\", \"4\": \"Full-Stack-Developer\", \"5\": \"Web-Designer\", \"6\": \"Cloud-Engineer\", \"7\": \"Machine-Learning\", \"8\": \"Web-Developer\", \"9\": \"Data-Scientist\", \"10\": \"Artificial-Intelligencet\", \"11\": \"Data-Science\", \"12\": \"Artificial-Intelligence\", \"13\": \"Analyst\", \"14\": \"Blockchain-Developer\"}", "word_index": "{\"<OOV>\": 1, \"Backend-Developer\": 2, \"Frontend-Developer\": 3, \"Full-Stack-Developer\": 4, \"Web-Designer\": 5, \"Cloud-Engineer\": 6, \"Machine-Learning\": 7, \"Web-Developer\": 8, \"Data-Scientist\": 9, \"Artificial-Intelligencet\": 10, \"Data-Science\": 11, \"Artificial-Intelligence\": 12, \"Analyst\": 13, \"Blockchain-Developer\": 14}"}}