{"class_name": "Tokenizer", "config": {"num_words": 300, "filters": "!\"#$%&()*+,/:;<=>?@[\\]^`{|}~\t\n", "lower": false, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 2215, "word_counts": "{\"HTML\": 933, \"CSS\": 932, \"JavaScript\": 943, \"Adobe_Photoshop\": 225, \"Figma\": 225, \"UX\": 222, \"UI_Design\": 222, \"Responsive_Design\": 446, \"Wireframing\": 222, \"AWS\": 239, \"Azure\": 222, \"Google_Cloud\": 222, \"Docker\": 669, \"Kubernetes\": 445, \"Terraform\": 224, \"CI\": 445, \"CD\": 445, \"Networking\": 222, \"Python\": 1188, \"Linux\": 226, \"TensorFlow\": 444, \"Keras\": 222, \"PyTorch\": 444, \"Scikit-learn\": 444, \"Deep_Learning\": 463, \"NLP\": 244, \"Data_Analysis\": 230, \"WordPress\": 239, \"PHP\": 246, \"SEO\": 231, \"Git\": 230, \"Java\": 236, \"Node.js\": 489, \"SQL\": 685, \"NoSQL\": 223, \"API_Development\": 222, \"Microservices\": 222, \"R\": 444, \"Pandas\": 222, \"Numpy\": 222, \"Data_Visualization\": 222, \"Statistics\": 222, \"React\": 450, \"Vue.js\": 222, \"Angular\": 222, \"Bootstrap\": 229, \"TypeScript\": 229, \"Webpack\": 222, \"Express.js\": 9, \"MongoDB\": 243, \"MySQL\": 22, \"REST_API\": 22, \"Data_Analytics\": 33, \"English_Proficiency_\": 27, \"Spoken\": 13, \"Written\": 14, \"MS-Excel\": 29, \"MS-Office\": 6, \"Express\": 222, \"FastAPI\": 5, \"Next.js\": 15, \"Redis\": 2, \"Firebase\": 6, \"PostgreSQL\": 5, \"Reinforcement_Learning\": 222, \"Machine_Learning\": 257, \"Computer_Vision\": 225, \"ReactJS\": 41, \"React_Native\": 4, \"Redux\": 12, \"Data_Science\": 38, \"Django\": 4, \"MEAN\": 4, \"MERN_Stack\": 4, \"Artificial_Intelligence\": 6, \"Data_Structures\": 11, \"Natural_Language_Processing_\": 22, \"Neural_Networks\": 8, \"Power_BI\": 15, \"Tableau\": 6, \"Business_Analysis\": 7, \"Business_Research\": 8, \"Content_Writing\": 5, \"Creative_Writing\": 5, \"Digital_Advertising\": 2, \"Email_Marketing\": 4, \"CMS\": 1, \"GraphQL\": 1, \"LARAVEL\": 11, \"MS-PowerPoint\": 8, \"Research_and_Analytics\": 8, \"Client_Relationship\": 2, \"Blogging\": 1, \"Canva\": 3, \"SPSS\": 2, \"Angular_2.0\": 2, \"Angular_7.0\": 4, \"AngularJS\": 8, \"Vue_Js\": 1, \"Blockchain\": 4, \"Rust\": 3, \"Webflow\": 3, \"Amazon_Web_Services_\": 9, \"Heroku\": 1, \"Market_Analysis\": 2, \"Product_Strategy\": 3, \"Online_Teaching\": 2, \"Search_Engine_Optimization_\": 9, \"jQuery\": 10, \"GitHub\": 5, \"C\": 5, \"_Programming\": 3, \"C_Programming\": 2, \"Database_Testing\": 3, \"R_Programming\": 6, \"Advanced_Excel\": 6, \"Microsoft_PowerApps\": 2, \"Google_Analytics\": 1, \"Lead_Generation\": 1, \"Marketing\": 3, \"Product_Management\": 2, \"Project_Management\": 2, \"Time_Management\": 3, \"YouTube_Ads\": 1, \"iOS\": 3, \"Stripe_Payment_API\": 1, \"Content_Marketing\": 1, \"Social_Media_Marketing\": 1, \"Image_Processing\": 1, \"Mathematics\": 3, \"OpenCV\": 1, \"Raspberry_Pi\": 1, \"Algorithms\": 4, \"Effective_Communication\": 5, \"Amazon_Web_Server_\": 8, \"Ruby_on_Rails\": 3, \"APIs\": 5, \"Microsoft_Visual_Studio\": 1, \"SQLite\": 1, \"INDUSTRIAL_AUTOMATION\": 1, \"Google_AdWords\": 1, \"BMS_modelling_\": 1, \"_simulation\": 1, \"Financial_literacy\": 3, \"Financial_Modeling\": 2, \"Stock_Trading\": 2, \"UI_\": 3, \"_UX_Design\": 3, \"Jenkins\": 1, \"Unix\": 2, \"Cloud_Firestore\": 1, \"Flutter\": 5, \".NET\": 1, \"Bubble.io\": 4, \"MATLAB\": 2, \"Tailwind_CSS\": 4, \"Google_Cloud_Computing\": 2, \"Microsoft_Azure\": 6, \"CodeIgniter\": 5, \"Google_Suite_\": 1, \"G_Suite\": 1, \"Product_Lifecycle_Management\": 1, \"PLM\": 1, \"Fashion_Designing\": 2, \"Fashion_Styling\": 2, \"Robotic_Process_Automation_\": 1, \"RPA\": 1, \"Ethereum\": 2, \"LinkedIn_Marketing\": 1, \"Tally\": 2, \"Selenium\": 1, \"MS-Word\": 3, \"Flask\": 3, \"Video_Editing\": 3, \"Video_Making\": 2, \"Golang\": 2, \"AJAX\": 4, \"Materialize\": 1, \"Sass\": 1, \"Adobe_Premiere_Pro\": 2, \"Teaching\": 1, \"Statistical_Modeling\": 2, \"Problem_Solving\": 1, \"Adobe_Creative_Suite\": 1, \"Digital_Marketing\": 1, \"Operations\": 1, \"Accounting\": 2, \"Adobe_Photoshop_Lightroom_CC\": 1, \"Hibernate_\": 1, \"Spring_MVC\": 1, \"Postman\": 1, \"Shell_Scripting\": 1, \"Cybersecurity\": 1, \"Firebase_Cloud_Messaging\": 1, \"OAuth\": 1, \"LaTeX\": 1, \"Proofreading\": 1, \"Enterprise_Resource_Planning\": 1, \"ERP\": 1, \"ERP_Implementation_and_Deployment\": 1, \"Adobe_After_Effects\": 1, \"Photography\": 1, \"Hadoop\": 1, \"Report_Writing\": 1, \"Hyperledger\": 1}", "word_docs": "{\"CSS\": 932, \"Adobe_Photoshop\": 225, \"HTML\": 933, \"JavaScript\": 943, \"Figma\": 225, \"UX\": 222, \"UI_Design\": 222, \"Wireframing\": 222, \"Responsive_Design\": 446, \"CD\": 445, \"Python\": 1188, \"CI\": 445, \"Kubernetes\": 445, \"AWS\": 239, \"Linux\": 226, \"Azure\": 222, \"Terraform\": 224, \"Google_Cloud\": 222, \"Networking\": 222, \"Docker\": 669, \"PyTorch\": 444, \"Keras\": 222, \"TensorFlow\": 444, \"NLP\": 244, \"Scikit-learn\": 444, \"Deep_Learning\": 463, \"Data_Analysis\": 230, \"Git\": 230, \"SEO\": 231, \"PHP\": 246, \"WordPress\": 239, \"API_Development\": 222, \"Microservices\": 222, \"SQL\": 685, \"Java\": 235, \"NoSQL\": 223, \"Node.js\": 489, \"Statistics\": 222, \"R\": 444, \"Data_Visualization\": 222, \"Pandas\": 222, \"Numpy\": 222, \"TypeScript\": 229, \"Angular\": 222, \"Webpack\": 222, \"Vue.js\": 222, \"React\": 450, \"Bootstrap\": 229, \"MySQL\": 22, \"REST_API\": 22, \"MongoDB\": 243, \"Express.js\": 9, \"Spoken\": 13, \"MS-Office\": 6, \"Written\": 14, \"Data_Analytics\": 33, \"English_Proficiency_\": 16, \"MS-Excel\": 29, \"Express\": 222, \"FastAPI\": 5, \"Redis\": 2, \"Next.js\": 15, \"PostgreSQL\": 5, \"Firebase\": 6, \"Machine_Learning\": 257, \"Computer_Vision\": 225, \"Reinforcement_Learning\": 222, \"Redux\": 12, \"React_Native\": 4, \"ReactJS\": 41, \"Data_Science\": 38, \"MEAN\": 4, \"Django\": 4, \"MERN_Stack\": 4, \"Data_Structures\": 11, \"Neural_Networks\": 8, \"Artificial_Intelligence\": 6, \"Natural_Language_Processing_\": 22, \"Tableau\": 6, \"Power_BI\": 15, \"Creative_Writing\": 5, \"Business_Research\": 8, \"Digital_Advertising\": 2, \"Business_Analysis\": 7, \"Email_Marketing\": 4, \"Content_Writing\": 5, \"GraphQL\": 1, \"LARAVEL\": 11, \"CMS\": 1, \"MS-PowerPoint\": 8, \"Research_and_Analytics\": 8, \"Client_Relationship\": 2, \"Canva\": 3, \"Blogging\": 1, \"SPSS\": 2, \"Angular_2.0\": 2, \"AngularJS\": 8, \"Angular_7.0\": 4, \"Vue_Js\": 1, \"Rust\": 3, \"Blockchain\": 4, \"Webflow\": 3, \"Heroku\": 1, \"Amazon_Web_Services_\": 9, \"Market_Analysis\": 2, \"Product_Strategy\": 3, \"Online_Teaching\": 2, \"Search_Engine_Optimization_\": 9, \"jQuery\": 10, \"GitHub\": 5, \"Database_Testing\": 3, \"C_Programming\": 2, \"R_Programming\": 6, \"C\": 5, \"_Programming\": 3, \"Microsoft_PowerApps\": 2, \"Advanced_Excel\": 6, \"Google_Analytics\": 1, \"YouTube_Ads\": 1, \"Marketing\": 3, \"Lead_Generation\": 1, \"Time_Management\": 3, \"Project_Management\": 2, \"Product_Management\": 2, \"iOS\": 3, \"Stripe_Payment_API\": 1, \"Content_Marketing\": 1, \"Social_Media_Marketing\": 1, \"OpenCV\": 1, \"Raspberry_Pi\": 1, \"Mathematics\": 3, \"Image_Processing\": 1, \"Algorithms\": 4, \"Effective_Communication\": 5, \"Amazon_Web_Server_\": 8, \"Ruby_on_Rails\": 3, \"APIs\": 5, \"Microsoft_Visual_Studio\": 1, \"SQLite\": 1, \"INDUSTRIAL_AUTOMATION\": 1, \"Google_AdWords\": 1, \"_simulation\": 1, \"BMS_modelling_\": 1, \"Financial_literacy\": 3, \"Stock_Trading\": 2, \"Financial_Modeling\": 2, \"UI_\": 3, \"_UX_Design\": 3, \"Jenkins\": 1, \"Unix\": 2, \"Cloud_Firestore\": 1, \"Flutter\": 5, \".NET\": 1, \"Bubble.io\": 4, \"MATLAB\": 2, \"Tailwind_CSS\": 4, \"Google_Cloud_Computing\": 2, \"Microsoft_Azure\": 6, \"CodeIgniter\": 5, \"Google_Suite_\": 1, \"PLM\": 1, \"G_Suite\": 1, \"Product_Lifecycle_Management\": 1, \"Fashion_Styling\": 2, \"Fashion_Designing\": 2, \"Robotic_Process_Automation_\": 1, \"RPA\": 1, \"Ethereum\": 2, \"LinkedIn_Marketing\": 1, \"Tally\": 2, \"Selenium\": 1, \"MS-Word\": 3, \"Flask\": 3, \"Video_Making\": 2, \"Video_Editing\": 3, \"Golang\": 2, \"AJAX\": 4, \"Materialize\": 1, \"Sass\": 1, \"Adobe_Premiere_Pro\": 2, \"Teaching\": 1, \"Statistical_Modeling\": 2, \"Problem_Solving\": 1, \"Adobe_Creative_Suite\": 1, \"Operations\": 1, \"Digital_Marketing\": 1, \"Accounting\": 2, \"Adobe_Photoshop_Lightroom_CC\": 1, \"Hibernate_\": 1, \"Spring_MVC\": 1, \"Postman\": 1, \"Shell_Scripting\": 1, \"Cybersecurity\": 1, \"Firebase_Cloud_Messaging\": 1, \"OAuth\": 1, \"Proofreading\": 1, \"LaTeX\": 1, \"Enterprise_Resource_Planning\": 1, \"ERP_Implementation_and_Deployment\": 1, \"ERP\": 1, \"Adobe_After_Effects\": 1, \"Photography\": 1, \"Hadoop\": 1, \"Report_Writing\": 1, \"Hyperledger\": 1}", "index_docs": "{\"5\": 932, \"32\": 225, \"4\": 933, \"3\": 943, \"33\": 225, \"37\": 222, \"38\": 222, \"39\": 222, \"11\": 446, \"14\": 445, \"2\": 1188, \"13\": 445, \"12\": 445, \"23\": 239, \"31\": 226, \"40\": 222, \"35\": 224, \"41\": 222, \"42\": 222, \"7\": 669, \"16\": 444, \"43\": 222, \"15\": 444, \"21\": 244, \"17\": 444, \"9\": 463, \"27\": 230, \"28\": 230, \"26\": 231, \"20\": 246, \"24\": 239, \"44\": 222, \"45\": 222, \"6\": 685, \"25\": 235, \"36\": 223, \"8\": 489, \"49\": 222, \"18\": 444, \"48\": 222, \"46\": 222, \"47\": 222, \"30\": 229, \"51\": 222, \"52\": 222, \"50\": 222, \"10\": 450, \"29\": 229, \"60\": 22, \"61\": 22, \"22\": 243, \"71\": 9, \"66\": 13, \"81\": 6, \"65\": 14, \"57\": 33, \"59\": 16, \"58\": 29, \"53\": 222, \"88\": 5, \"126\": 2, \"63\": 15, \"89\": 5, \"82\": 6, \"19\": 257, \"34\": 225, \"54\": 222, \"67\": 12, \"98\": 4, \"55\": 41, \"56\": 38, \"100\": 4, \"99\": 4, \"101\": 4, \"68\": 11, \"74\": 8, \"83\": 6, \"62\": 22, \"84\": 6, \"64\": 15, \"91\": 5, \"75\": 8, \"127\": 2, \"80\": 7, \"102\": 4, \"90\": 5, \"152\": 1, \"69\": 11, \"151\": 1, \"76\": 8, \"77\": 8, \"128\": 2, \"109\": 3, \"153\": 1, \"129\": 2, \"130\": 2, \"78\": 8, \"103\": 4, \"154\": 1, \"110\": 3, \"104\": 4, \"111\": 3, \"155\": 1, \"72\": 9, \"131\": 2, \"112\": 3, \"132\": 2, \"73\": 9, \"70\": 10, \"92\": 5, \"114\": 3, \"133\": 2, \"85\": 6, \"93\": 5, \"113\": 3, \"134\": 2, \"86\": 6, \"156\": 1, \"158\": 1, \"115\": 3, \"157\": 1, \"116\": 3, \"136\": 2, \"135\": 2, \"117\": 3, \"159\": 1, \"160\": 1, \"161\": 1, \"163\": 1, \"164\": 1, \"118\": 3, \"162\": 1, \"105\": 4, \"94\": 5, \"79\": 8, \"119\": 3, \"95\": 5, \"165\": 1, \"166\": 1, \"167\": 1, \"168\": 1, \"170\": 1, \"169\": 1, \"120\": 3, \"138\": 2, \"137\": 2, \"121\": 3, \"122\": 3, \"171\": 1, \"139\": 2, \"172\": 1, \"96\": 5, \"173\": 1, \"106\": 4, \"140\": 2, \"107\": 4, \"141\": 2, \"87\": 6, \"97\": 5, \"174\": 1, \"177\": 1, \"175\": 1, \"176\": 1, \"143\": 2, \"142\": 2, \"178\": 1, \"179\": 1, \"144\": 2, \"180\": 1, \"145\": 2, \"181\": 1, \"123\": 3, \"124\": 3, \"146\": 2, \"125\": 3, \"147\": 2, \"108\": 4, \"182\": 1, \"183\": 1, \"148\": 2, \"184\": 1, \"149\": 2, \"185\": 1, \"186\": 1, \"188\": 1, \"187\": 1, \"150\": 2, \"189\": 1, \"190\": 1, \"191\": 1, \"192\": 1, \"193\": 1, \"194\": 1, \"195\": 1, \"196\": 1, \"198\": 1, \"197\": 1, \"199\": 1, \"201\": 1, \"200\": 1, \"202\": 1, \"203\": 1, \"204\": 1, \"205\": 1, \"206\": 1}", "index_word": "{\"1\": \"<OOV>\", \"2\": \"Python\", \"3\": \"JavaScript\", \"4\": \"HTML\", \"5\": \"CSS\", \"6\": \"SQL\", \"7\": \"Docker\", \"8\": \"Node.js\", \"9\": \"Deep_Learning\", \"10\": \"React\", \"11\": \"Responsive_Design\", \"12\": \"Kubernetes\", \"13\": \"CI\", \"14\": \"CD\", \"15\": \"TensorFlow\", \"16\": \"PyTorch\", \"17\": \"Scikit-learn\", \"18\": \"R\", \"19\": \"Machine_Learning\", \"20\": \"PHP\", \"21\": \"NLP\", \"22\": \"MongoDB\", \"23\": \"AWS\", \"24\": \"WordPress\", \"25\": \"Java\", \"26\": \"SEO\", \"27\": \"Data_Analysis\", \"28\": \"Git\", \"29\": \"Bootstrap\", \"30\": \"TypeScript\", \"31\": \"Linux\", \"32\": \"Adobe_Photoshop\", \"33\": \"Figma\", \"34\": \"Computer_Vision\", \"35\": \"Terraform\", \"36\": \"NoSQL\", \"37\": \"UX\", \"38\": \"UI_Design\", \"39\": \"Wireframing\", \"40\": \"Azure\", \"41\": \"Google_Cloud\", \"42\": \"Networking\", \"43\": \"Keras\", \"44\": \"API_Development\", \"45\": \"Microservices\", \"46\": \"Pandas\", \"47\": \"Numpy\", \"48\": \"Data_Visualization\", \"49\": \"Statistics\", \"50\": \"Vue.js\", \"51\": \"Angular\", \"52\": \"Webpack\", \"53\": \"Express\", \"54\": \"Reinforcement_Learning\", \"55\": \"ReactJS\", \"56\": \"Data_Science\", \"57\": \"Data_Analytics\", \"58\": \"MS-Excel\", \"59\": \"English_Proficiency_\", \"60\": \"MySQL\", \"61\": \"REST_API\", \"62\": \"Natural_Language_Processing_\", \"63\": \"Next.js\", \"64\": \"Power_BI\", \"65\": \"Written\", \"66\": \"Spoken\", \"67\": \"Redux\", \"68\": \"Data_Structures\", \"69\": \"LARAVEL\", \"70\": \"jQuery\", \"71\": \"Express.js\", \"72\": \"Amazon_Web_Services_\", \"73\": \"Search_Engine_Optimization_\", \"74\": \"Neural_Networks\", \"75\": \"Business_Research\", \"76\": \"MS-PowerPoint\", \"77\": \"Research_and_Analytics\", \"78\": \"AngularJS\", \"79\": \"Amazon_Web_Server_\", \"80\": \"Business_Analysis\", \"81\": \"MS-Office\", \"82\": \"Firebase\", \"83\": \"Artificial_Intelligence\", \"84\": \"Tableau\", \"85\": \"R_Programming\", \"86\": \"Advanced_Excel\", \"87\": \"Microsoft_Azure\", \"88\": \"FastAPI\", \"89\": \"PostgreSQL\", \"90\": \"Content_Writing\", \"91\": \"Creative_Writing\", \"92\": \"GitHub\", \"93\": \"C\", \"94\": \"Effective_Communication\", \"95\": \"APIs\", \"96\": \"Flutter\", \"97\": \"CodeIgniter\", \"98\": \"React_Native\", \"99\": \"Django\", \"100\": \"MEAN\", \"101\": \"MERN_Stack\", \"102\": \"Email_Marketing\", \"103\": \"Angular_7.0\", \"104\": \"Blockchain\", \"105\": \"Algorithms\", \"106\": \"Bubble.io\", \"107\": \"Tailwind_CSS\", \"108\": \"AJAX\", \"109\": \"Canva\", \"110\": \"Rust\", \"111\": \"Webflow\", \"112\": \"Product_Strategy\", \"113\": \"_Programming\", \"114\": \"Database_Testing\", \"115\": \"Marketing\", \"116\": \"Time_Management\", \"117\": \"iOS\", \"118\": \"Mathematics\", \"119\": \"Ruby_on_Rails\", \"120\": \"Financial_literacy\", \"121\": \"UI_\", \"122\": \"_UX_Design\", \"123\": \"MS-Word\", \"124\": \"Flask\", \"125\": \"Video_Editing\", \"126\": \"Redis\", \"127\": \"Digital_Advertising\", \"128\": \"Client_Relationship\", \"129\": \"SPSS\", \"130\": \"Angular_2.0\", \"131\": \"Market_Analysis\", \"132\": \"Online_Teaching\", \"133\": \"C_Programming\", \"134\": \"Microsoft_PowerApps\", \"135\": \"Product_Management\", \"136\": \"Project_Management\", \"137\": \"Financial_Modeling\", \"138\": \"Stock_Trading\", \"139\": \"Unix\", \"140\": \"MATLAB\", \"141\": \"Google_Cloud_Computing\", \"142\": \"Fashion_Designing\", \"143\": \"Fashion_Styling\", \"144\": \"Ethereum\", \"145\": \"Tally\", \"146\": \"Video_Making\", \"147\": \"Golang\", \"148\": \"Adobe_Premiere_Pro\", \"149\": \"Statistical_Modeling\", \"150\": \"Accounting\", \"151\": \"CMS\", \"152\": \"GraphQL\", \"153\": \"Blogging\", \"154\": \"Vue_Js\", \"155\": \"Heroku\", \"156\": \"Google_Analytics\", \"157\": \"Lead_Generation\", \"158\": \"YouTube_Ads\", \"159\": \"Stripe_Payment_API\", \"160\": \"Content_Marketing\", \"161\": \"Social_Media_Marketing\", \"162\": \"Image_Processing\", \"163\": \"OpenCV\", \"164\": \"Raspberry_Pi\", \"165\": \"Microsoft_Visual_Studio\", \"166\": \"SQLite\", \"167\": \"INDUSTRIAL_AUTOMATION\", \"168\": \"Google_AdWords\", \"169\": \"BMS_modelling_\", \"170\": \"_simulation\", \"171\": \"Jenkins\", \"172\": \"Cloud_Firestore\", \"173\": \".NET\", \"174\": \"Google_Suite_\", \"175\": \"G_Suite\", \"176\": \"Product_Lifecycle_Management\", \"177\": \"PLM\", \"178\": \"Robotic_Process_Automation_\", \"179\": \"RPA\", \"180\": \"LinkedIn_Marketing\", \"181\": \"Selenium\", \"182\": \"Materialize\", \"183\": \"Sass\", \"184\": \"Teaching\", \"185\": \"Problem_Solving\", \"186\": \"Adobe_Creative_Suite\", \"187\": \"Digital_Marketing\", \"188\": \"Operations\", \"189\": \"Adobe_Photoshop_Lightroom_CC\", \"190\": \"Hibernate_\", \"191\": \"Spring_MVC\", \"192\": \"Postman\", \"193\": \"Shell_Scripting\", \"194\": \"Cybersecurity\", \"195\": \"Firebase_Cloud_Messaging\", \"196\": \"OAuth\", \"197\": \"LaTeX\", \"198\": \"Proofreading\", \"199\": \"Enterprise_Resource_Planning\", \"200\": \"ERP\", \"201\": \"ERP_Implementation_and_Deployment\", \"202\": \"Adobe_After_Effects\", \"203\": \"Photography\", \"204\": \"Hadoop\", \"205\": \"Report_Writing\", \"206\": \"Hyperledger\"}", "word_index": "{\"<OOV>\": 1, \"Python\": 2, \"JavaScript\": 3, \"HTML\": 4, \"CSS\": 5, \"SQL\": 6, \"Docker\": 7, \"Node.js\": 8, \"Deep_Learning\": 9, \"React\": 10, \"Responsive_Design\": 11, \"Kubernetes\": 12, \"CI\": 13, \"CD\": 14, \"TensorFlow\": 15, \"PyTorch\": 16, \"Scikit-learn\": 17, \"R\": 18, \"Machine_Learning\": 19, \"PHP\": 20, \"NLP\": 21, \"MongoDB\": 22, \"AWS\": 23, \"WordPress\": 24, \"Java\": 25, \"SEO\": 26, \"Data_Analysis\": 27, \"Git\": 28, \"Bootstrap\": 29, \"TypeScript\": 30, \"Linux\": 31, \"Adobe_Photoshop\": 32, \"Figma\": 33, \"Computer_Vision\": 34, \"Terraform\": 35, \"NoSQL\": 36, \"UX\": 37, \"UI_Design\": 38, \"Wireframing\": 39, \"Azure\": 40, \"Google_Cloud\": 41, \"Networking\": 42, \"Keras\": 43, \"API_Development\": 44, \"Microservices\": 45, \"Pandas\": 46, \"Numpy\": 47, \"Data_Visualization\": 48, \"Statistics\": 49, \"Vue.js\": 50, \"Angular\": 51, \"Webpack\": 52, \"Express\": 53, \"Reinforcement_Learning\": 54, \"ReactJS\": 55, \"Data_Science\": 56, \"Data_Analytics\": 57, \"MS-Excel\": 58, \"English_Proficiency_\": 59, \"MySQL\": 60, \"REST_API\": 61, \"Natural_Language_Processing_\": 62, \"Next.js\": 63, \"Power_BI\": 64, \"Written\": 65, \"Spoken\": 66, \"Redux\": 67, \"Data_Structures\": 68, \"LARAVEL\": 69, \"jQuery\": 70, \"Express.js\": 71, \"Amazon_Web_Services_\": 72, \"Search_Engine_Optimization_\": 73, \"Neural_Networks\": 74, \"Business_Research\": 75, \"MS-PowerPoint\": 76, \"Research_and_Analytics\": 77, \"AngularJS\": 78, \"Amazon_Web_Server_\": 79, \"Business_Analysis\": 80, \"MS-Office\": 81, \"Firebase\": 82, \"Artificial_Intelligence\": 83, \"Tableau\": 84, \"R_Programming\": 85, \"Advanced_Excel\": 86, \"Microsoft_Azure\": 87, \"FastAPI\": 88, \"PostgreSQL\": 89, \"Content_Writing\": 90, \"Creative_Writing\": 91, \"GitHub\": 92, \"C\": 93, \"Effective_Communication\": 94, \"APIs\": 95, \"Flutter\": 96, \"CodeIgniter\": 97, \"React_Native\": 98, \"Django\": 99, \"MEAN\": 100, \"MERN_Stack\": 101, \"Email_Marketing\": 102, \"Angular_7.0\": 103, \"Blockchain\": 104, \"Algorithms\": 105, \"Bubble.io\": 106, \"Tailwind_CSS\": 107, \"AJAX\": 108, \"Canva\": 109, \"Rust\": 110, \"Webflow\": 111, \"Product_Strategy\": 112, \"_Programming\": 113, \"Database_Testing\": 114, \"Marketing\": 115, \"Time_Management\": 116, \"iOS\": 117, \"Mathematics\": 118, \"Ruby_on_Rails\": 119, \"Financial_literacy\": 120, \"UI_\": 121, \"_UX_Design\": 122, \"MS-Word\": 123, \"Flask\": 124, \"Video_Editing\": 125, \"Redis\": 126, \"Digital_Advertising\": 127, \"Client_Relationship\": 128, \"SPSS\": 129, \"Angular_2.0\": 130, \"Market_Analysis\": 131, \"Online_Teaching\": 132, \"C_Programming\": 133, \"Microsoft_PowerApps\": 134, \"Product_Management\": 135, \"Project_Management\": 136, \"Financial_Modeling\": 137, \"Stock_Trading\": 138, \"Unix\": 139, \"MATLAB\": 140, \"Google_Cloud_Computing\": 141, \"Fashion_Designing\": 142, \"Fashion_Styling\": 143, \"Ethereum\": 144, \"Tally\": 145, \"Video_Making\": 146, \"Golang\": 147, \"Adobe_Premiere_Pro\": 148, \"Statistical_Modeling\": 149, \"Accounting\": 150, \"CMS\": 151, \"GraphQL\": 152, \"Blogging\": 153, \"Vue_Js\": 154, \"Heroku\": 155, \"Google_Analytics\": 156, \"Lead_Generation\": 157, \"YouTube_Ads\": 158, \"Stripe_Payment_API\": 159, \"Content_Marketing\": 160, \"Social_Media_Marketing\": 161, \"Image_Processing\": 162, \"OpenCV\": 163, \"Raspberry_Pi\": 164, \"Microsoft_Visual_Studio\": 165, \"SQLite\": 166, \"INDUSTRIAL_AUTOMATION\": 167, \"Google_AdWords\": 168, \"BMS_modelling_\": 169, \"_simulation\": 170, \"Jenkins\": 171, \"Cloud_Firestore\": 172, \".NET\": 173, \"Google_Suite_\": 174, \"G_Suite\": 175, \"Product_Lifecycle_Management\": 176, \"PLM\": 177, \"Robotic_Process_Automation_\": 178, \"RPA\": 179, \"LinkedIn_Marketing\": 180, \"Selenium\": 181, \"Materialize\": 182, \"Sass\": 183, \"Teaching\": 184, \"Problem_Solving\": 185, \"Adobe_Creative_Suite\": 186, \"Digital_Marketing\": 187, \"Operations\": 188, \"Adobe_Photoshop_Lightroom_CC\": 189, \"Hibernate_\": 190, \"Spring_MVC\": 191, \"Postman\": 192, \"Shell_Scripting\": 193, \"Cybersecurity\": 194, \"Firebase_Cloud_Messaging\": 195, \"OAuth\": 196, \"LaTeX\": 197, \"Proofreading\": 198, \"Enterprise_Resource_Planning\": 199, \"ERP\": 200, \"ERP_Implementation_and_Deployment\": 201, \"Adobe_After_Effects\": 202, \"Photography\": 203, \"Hadoop\": 204, \"Report_Writing\": 205, \"Hyperledger\": 206}"}}